<?php

return [
  'view_more' => 'читать далее',
  'brand' => 'Телематик',
  'lang' => 'kg',
  'intro_h1' => 'Кафедра "Телематика"',
  'intro_h2' => 'при Кыргызско-Германском Техническом Институте',
  'intro_info' => 'Кафедра «Телематика» создана в 2011 году (приказ 173 от 6.09.11). Кафедра Телематика специализируется по направлению - «Телематика», осуществляет подготовку бакалавра техники и технологии «Телематика» (по кредитной технологии), с 2014 уч.г. осуществляет подготовку бакалавров с применением ДОТ, с 2015уч.г. будет осуществлять подготовку магистров по направлению «Телематика» и с 2016г в рамках работы консорциума между МГУ им.Н.П.Огарева и КГТУ подписан договор о реализации сетевой образовательной программы по направлениям «Электроника и наноэлектроника» (МГУ) и «Телематика» (КГТУ).',

  'info' => [
    'what_is' => '',
    'tm' => '',
    'tm_inf' => '',

    'tm_security' => '',
    'tm_security_info' => '',

    'tm_edu' => '',
    'tm_edu_info' => '',

    'tm_services' => '',
    'tm_services_info' => '',

    'tm_transport' => '',
    'tm_transport_info' => '',

    'tm_automatic' => '',
    'tm_automatic_info' => '',

    'tm_medicine' => '',
    'tm_medicine_info' => '',

    'tm_nano' => '',
    'tm_nano_info' => ''
  ],

  'contacts' => [
    'title' => 'Контакты',
    'city' => '',
    'street' => '',
    'phone' => '',
    'email' => ''
  ],

  'employees' => ''
];