<?php

return [
  'view_more' => 'читать далее',
  'brand' => 'Телематика',
  'main_page' => 'Башкы бет',
  'lang' => 'kg',
  'intro_h1' => 'Кыргыз-немис техникалык институтунун тушундагы',
  'intro_h2' => 'Телематика кафедрасы',
  'intro_info' => 'Телематика кафедрасы 2011 – жылы (2011-жылдын 6-сентябрындагы 173 приказы) түзүлгөн.Телематика кафедрасы «Телематика» багыты боюнча адистештирилген жана  бакалавларды даярдайт (кредиттик технологиясы боюнча), 2014-жылдан баштап аралыкта окутуу технологиясын колдонуу менен бакалаврларды даярдайт, 2015 –жылдан баштап  «Телематика» багыты боюнча магистрлерди даярдап баштады жана 2016-жылы консорциум ишинин алкагында Н.П.Огарев атындагы Мордовиялык мамлекеттик университети (ММУ) жана И.Раззаков атындагы Кыргыз мамлекеттик техникалык университети (КМТУ) арасында «Электроника жана наноэлектроника» (ММУ) жана «Телематика» (КМТУ) багыттары боюнча түйүндүк билим берүүчү программасын ишке ашыруу боюнча келишимге кол коюлган.',

  'info' => [
    'tm_cath' => '«Телематика» кафедрасы «Телематика» багыты боюнча бүтүрүүчү кафедра
    болуп эсептелинет.',
    'tm_cath_info' => '2012-жылы Кыргыз Республикасынын илим жана билим берүү
    Министирлиги тарабынан лицензиялар узартылган жана Телематика
    багытына 690600 коду ыйгарылган жана ошондой эле классификаторго
    киргизилген. Лицензия боюнча бакалаврлар үчүн чектик контингент 200
    адамды, магистрлер үчүн 20 адамды түзөт. Кафедранын негизги максаты бул
    кошумча билим берүү, жогорку окуу жайдан кийинки билим берүү , жогорку
    окуу жайда билим берүү аркылуу адамдардын интеллектуалдык,
    маданияттык жана адептүүлүк суроо талабын канааттандыруу.',

    'tm_cath_has' => 'Кафедрада бар:',
    'tm_cath_has_info' => [
      '«Телематика» багыты боюнча бакалаврларды даярдоого лицензия
      (Лицензия 549, № 72 лицензияга тиркеме, регистрациялык номери I-
      611)',
      '«Телематика» багыты боюнча магистрлерди даярдоого лицензия
      (Лицензия LD 145000038, № 8 лицензияга тиркеме, регистрациялык
      номери 14/0518)',
      '«Телематика»багыты боюнча ДОТ технологиясын колдонуу менен
      бакалавларды даярдоого лицензия (Лицензия LD 140000320, № 7
      лицензияга тиркеме, регистрациялык номери 14/0440)',
      'Кыргыз Республикасынын илим жана билим берүү Министирлиги
      бекиткен экспериментальдык окуу планы'
    ],

    'tm_tasks' => 'Кафедранын негизги милдеттери төмөнкүлөр болуп саналат:',
    'tm_tasks_info' => [
      'Профессордук –окутуучулар түзүмүнүн окутуу-усулдук ишмердигин
      мыктылоо,',
      'Студенттердин мүмкүнчүлүктөрүн өнүктүрүү жана алардын
      чыгармачыл мүмкүнчүлүктөрүн өнүктүрүү максатында окутуу
      технологияларын мыктылоо',
      'Окуу процессинде алынган жыйынтыктарды колдонууну, илимий-
      педагогикалык ишмерлердин жана студенттердин, профессордук-
      окутуучулук түзүмдүн биргелешкен колдонмо илимий чыгармачыл
      ишмердиги аркылуу өнүктүрүү',
      'Жогорку билими бар адистердин квалификациясын жогорулатуу жана
      кайра даярдоо, жогорку билимдүү адистерди даярдоо',
      'Студенттер арасында тарбиялык иштерди жүргүзүү.'
    ],

    'what_is' => 'Что такое',
    'tm' => 'телематика?',
    'tm_info' => 'Телематика деген эмне?
    Телематика – бул объектилерди башкаруу системиндеги командалар жана
    суроолорду өткөрүү жолу менен материалдык жана маалыматтык объектилер
    менен иштөө жана аралыкта мониторинг жүргүзүүчү программдык-
    аппараттык комплекс. 690600 Телематика багытын боюнча даярдоочулардын
    бүтүрүүчүлөрүнүн адистик ишмердигинин объектилери төмөнкүлөр болуп
    саналат:',

    'tm_security' => 'Коопсуздук телематикасы',
    'tm_security_info' => 'Биргелешкен маалыматтык базасы жана биргелешкен маалыматтык чөйрөсү
    болгон биргелешкен программдык-аппараттык комплексинин негизиндеги
    маалыматтык жана өндүрүштүк коопсуздук объектилерди жана коргоо
    каражаттарын бириктирген системдерди түзүү жана ишке киргизүү.',

    'tm_edu' => 'Билим берүүдөгү телематика',
    'tm_edu_info' => 'Каражаттар, технологиялар, ресурстар жана электрондук билим берүүдөгү
    кызматтар жана мобилдик билим берүү, колдонмо Интернет-технологиялар.',

    'tm_services' => 'Телематика кызматтары',
    'tm_services_info' => 'Телематикалык кызматтар, өндүрүш, коммерция, логистика, өкмөт, айыл-
    чарба.',

    'tm_transport' => 'Унаалык телематика',
    'tm_transport_info' => 'Унаалык телематика – бул жеткирүүнүн түйүндөрүн башкарууну жана
    өндүрүш процессин логистикалык көз карашты жана унаалык иштердин
    оптималдуу көрсөткүчүнө жетишүүнү мүмкүн кылган маалыматтык
    технология чөйрөсүндөгү (аппараттык, программдык, технологиялык,
    илимий ж.б.) мүмкүн болгон техникалык чечимдердин комплекси. Унаадагы
    телематика өзүнө (унаа кыймылын башкаруу системин, навигацияны жана
    жайгаштыруу системин) унаалык түркүк жана унаалык каражаттардын
    арасындагы маалымат алмашууну мүмкүн кылган интеллектуалдык унаалык
    системди камтыйт.',

    'tm_automatic' => 'Курулуштарды автоматташтыруу',
    'tm_automatic_info' => 'Курулуштарды автоматташтыруу
    - бул биргелешкен автоматташтырылган текшерүү жана курулуштар
    системин башкаруу комплекси. Курулуштарды автоматташтыруу долборлоо
    боюнча кызматты, коопсуздук системин ишке киргизүү жана аткаруу
    кызматтарын сунуштайт. Текшерүү системи жана жеткиликти башкаруу , өрт
    жана кароол сигнализациялары жана көрүүчү –байкоо системдери жана
    ошондой эле аларды биргелешкен системге келтирүү иштери менен
    алектенишет. Техникалык орнотуу иштерин оптималдаштырууга жана
    башкарууга, визуалдаштырууга, ресурс үнөмдөөчү жабдууларды жана
    курулушту башкарууну автоматташтыруу системдерине, абаны башкаруу жабдуулар системине, өрт-кароол сигнализациясына, зымсыз көрүү-байкоо
    системине , GSM-сигнализациясынын инновациялык багыттарына өзгөчө
    көңүл бөлүнөт. Башкаруу системинин кошулушу: жарык берүүнү башкаруу,
    абаны башкаруу, кароол коопсуздугу, өрт коопсуздугу, үйдөгү кинотеатр,
    фондук үндүк системи, эфирдик жана спутниктик телеберүү, жергиликтүү
    желе, телефония, сууну тазалоо жана сууну даярдоо, насосторду жана
    электрдик кыймылдаткычтарды башкаруу, лифтти башкаруу, унаа
    токтотуучу жайды башкаруу.',

    'tm_medicine' => 'Медициналык телематика',
    'tm_medicine_info' => 'Медициналык телематика – бул медициналык жардамды камсыздоо жана
    эпидемиологиялык көзөмөлдү ишке ашыруу, дүйнөлүк саламаттыкты
    сактоону өнүгүүсүнө таасирлешине багытталган маалыматтык –
    коммуникациялык технологиялардын жардамы менен аралыкта медициналык
    жардам көрсөтүү менен байланышкан системдер жана кызматтар жана
    ошондой эле окутууда, медицина тармагында илимий изилдөөлөрдү
    жүргүзүүдө жана башкарууда колдонууну түшүндүргөн татаал темин.',

    'tm_nano' => 'Нанотелематика',
    'tm_nano_info' => 'Өтө майда объектилерди башкаруу.',

    'news' => 'Жаңылыктар',

    'tm_directions' => 'Кафедранын багыты',

    'plc_info' => 'PLC негизинде технологиялык контролдоо долбоорлорду иштеп чыгуу',
    'prototype_info' => '"Smart House" Өнүктүрүү долбоорлору',
    'ais_info' => 'Медициналык мекемелер үчүн АИС иштеп чыгуу',
    'cpu_info' => 'Ар кандай тармактары боюнча микпроцесстик технологияларын иштеп чыгуу',
    'tech_info' => 'Техникалык жактан камсыз кылуу, ж.б. боюнча телекөпүрө',
    'course_info' => 'Автоматташтыруу боюнча курстар',

    'partners' => 'Биздин өнөктөштөр',
    'gallery' => 'Фотогалерея',
  ],

  'contacts' => [
    'title' => 'Байланыш маалыматтары',
    'city' => '720044, Кыргызстан, Бишкек',
    'street' => 'Проспект Ч. Айтматова, 66',
    'phone' => 'Телефон: (0312) 49-18-44',
    'email' => 'E-Mail: telematika_00@mail.ru'
  ],

  'employees' => 'Кафедранын кызматкерлери',
  'footer' => 'Кафедра "Телематика"',
];