<?php

return [
  'view_more' => 'читать далее',
  'brand' => 'Телематика',
  'main_page' => 'Главная',
  'lang' => 'ru',
  'intro_h1' => 'Кафедра "Телематика"',
  'intro_h2' => 'при Кыргызско-Германском Техническом Институте',
  'intro_info' => 'Кафедра «Телематика» создана в 2011 году (приказ 173 от 6.09.11). Кафедра Телематика специализируется по направлению - «Телематика», осуществляет подготовку бакалавра техники и технологии «Телематика» (по кредитной технологии), с 2014 уч.г. осуществляет подготовку бакалавров с применением ДОТ, с 2015уч.г. будет осуществлять подготовку магистров по направлению «Телематика» и с 2016г в рамках работы консорциума между МГУ им.Н.П.Огарева и КГТУ подписан договор о реализации сетевой образовательной программы по направлениям «Электроника и наноэлектроника» (МГУ) и «Телематика» (КГТУ).',

  'info' => [
    'tm_cath' => 'Кафедра «Телематика» является выпускающей кафедрой по направлению «Телематика».',
    'tm_cath_info' => 'В 2012 году лицензии были продлены МНО КР и присвоен код направлению Телематика – 690600, а также данное направление было введено в классификатор.
    По лицензии предельный контингент для бакалавров - 200 человек, для магистров - 20 человек.
    Основной целью деятельности кафедры является удовлетворение потребностей личности в интеллектуальном, культурном и нравственном развитии посредством получения высшего, послевузовского и дополнительного образования.',

    'tm_cath_has' => 'На кафедре имеются в наличии:',
    'tm_cath_has_info' => [
      'Лицензия на подготовку бакалавров по направлению «Телематика» (Лицензия 549, Приложение к лицензии № 72, регистрационный номер I-611)',
      'Лицензия на подготовку магистров по направлению «Телематика» (Лицензия LD 145000038, Приложение к лицензии № 8, регистрационный номер 14/0518)',
      'Лицензия на подготовку бакалавров с применением ДОТ по направлению «Телематика» (Лицензия LD 140000320, Приложение к лицензии № 7, регистрационный номер 14/0440)',
      'Экспериментальный учебный план, утвержденный Министерством образования и науки Кыргызской Республики'
    ],

    'tm_tasks' => 'Основными задачами кафедры являются:',
    'tm_tasks_info' => [
      'совершенствование учебно-методической деятельности профессорско-преподавательского состава',
      'совершенствование технологий обучения с целью развития творческого потенциала личности студентов и их возможностей',
      'развитие прикладных наук посредством совместной творческой деятельности профессорско-преподавательского состава, научно-педагогических работников и студентов, использование полученных результатов в учебном процессе',
      'подготовка, переподготовка и повышение квалификации специалистов с высшим образованием',
      'проведение воспитательной работы среди студентов'
    ],

    'what_is' => 'Что такое',
    'tm' => 'телематика?',
    'tm_info' => 'Телематика – это программно-аппаратные комплексы для дистанционного мониторинга и манипулирования информационными и материальными объектами путем передачи запросов и команд системе управления объектом. Объектами профессиональной деятельности выпускников по направлению подготовки 690600 Телематика являются:',

    'tm_security' => 'Телематика безопасности',
    'tm_security_info' => 'Создание и внедрение систем, объединяющие средства охраны и безопасности промышленных и информационных объектов на основе единого программно-аппаратного комплекса с общей информационной средой и единой базой данных.',

    'tm_edu' => 'Телематика в обучении',
    'tm_edu_info' => 'Средства, технологии, ресурсы и сервисы электронного обучения и мобильного обучения, прикладные Интернет-технологии.',

    'tm_services' => 'Телематика услуг',
    'tm_services_info' => 'Телематические службы, производство, коммерция, логистика, правительство, сельское хозяйство.',

    'tm_transport' => 'Транспортная телематика',
    'tm_transport_info' => 'Транспортная телематика - это комплекс возможных технических решений (аппаратных, программных, технологических, научных и др.) в сфере информационных технологий, позволяющих добиваться оптимальных показателей транспортной работы и производственного процесса с точки зрения логистики и управления цепями поставок. Телематика на транспорте включает в себя интеллектуальные транспортные системы, позволяющие обеспечивать обмен информацией между транспортным средством и транспортной инфраструктурой (систему управления транспортным движением, системы позиционирования и навигации).',

    'tm_automatic' => 'Автоматизация зданий',
    'tm_automatic_info' => '
    Автоматизация зданий – интегрированный автоматизированный комплекс контроля и управления системами здания. Автоматизация зданий предлагает весь спектр услуг по проектированию, внедрению и обслуживанию систем безопасности, занимается системами контроля и управлению доступом, охранно-пожарной сигнализацией и видеонаблюдением, а также их интеграцию в единую систему. Особое внимание уделяется инновационным направлениям - GSM-сигнализация, системы беспроводного видеонаблюдения, охранно-пожарной сигнализации, системы автоматизации климатического оборудования, автоматизированные системы управления зданием и ресурсосберегающего оборудования, визуализация, управление и оптимизация работы технических установок. Интеграция систем управления: управление освещением, управление климатом, охранная безопасность, пожарная безопасность, домашний кинотеатр, система фонового озвучения, телевидение эфирное и спутниковое, локальная сеть, телефония, водоподготовка и очистка воды, управления электродвигателями и насосами, управления лифтами, управления автостоянками.
  ',

    'tm_medicine' => 'Медицинская телематика',
    'tm_medicine_info' => 'Медицинская телематика - составной термин, означающий деятельность, услуги и системы, связанные с оказанием медицинской помощи на расстоянии посредством информационно-коммуникационных технологий, направленные на содействие развитию мирового здравоохранения, осуществление эпидемиологического надзора и предоставление медицинской помощи, а также обучение, управление и проведение научных исследованиях в области медицины.',

    'tm_nano' => 'Нанотелематика',
    'tm_nano_info' => 'Управление сверхмалыми объектами.',

    'news' => 'Новости',

    'tm_directions' => 'Направления кафедры',

    'plc_info' => 'Разработка проектов по АСУТП на базе ПЛК',
    'prototype_info' => 'Разработка проектов "Умный Дом"',
    'ais_info' => 'Разработка АИС для медицинских учреждений',
    'cpu_info' => 'Разработки по микропроцессорной технике для разных отраслей промышленности',
    'tech_info' => 'Техническая поддержка телемостов, телеконференций по Телемедицине',
    'course_info' => 'Курсы по автоматизации',

    'partners' => 'Наши Партнеры',
    'gallery' => 'Фотогалерея',
  ],

  'contacts' => [
    'title' => 'Контакты',
    'city' => '720044, Кыргызстан, Бишкек',
    'street' => 'Проспект Ч. Айтматова, 66',
    'phone' => 'Телефон: (0312) 49-18-44',
    'email' => 'E-Mail: telematika_00@mail.ru'
  ],

  'employees' => 'Сотрудники',
  'footer' => 'Кафедра "Телематика"',
];